{  "about_us": {
  "title": "Our Company",
  "text": "Based between Paris and  Madrid, and inspired by the idea that amazing things happen when you go beyond the selfie. We have been capturing special moments  around the world since 2016. CAPTOURIST will change the way you remember any special occasion  by giving you a beautiful memory lane  to walk down on. ",

  "numero1": "N°01",
  "titulo1": "Our Story",
  "text1": "Founded by partners in life Fernanda Retes and Pablo Torres. The idea first came when back in 2015 Pablo planned the most romantic scenario  to propose Fernanda in beautiful Venice. Jessica Cacciapuoti, a very good  friend  who knew Venice as the palm of her hand, suggested Pablo a secret  spot, which only locals knew about. There they were in a hidden dock with The Rialto Bridge. As their  background and the sunset lighting up  the Grand  Canal when he asked the Big Question and  they promised each other to spend  the rest of their lives together. Their only photograph: a dark and blurry picture.",
 
 "inspiracion-title": "Inspiration",
 "inspiracion-text": "They have been working together in their dream job photography, since 2012, capturing smiles, love and life. They would have loved to have hired a professional photographer to ensure they would capture the whole scenario to keep it forever and share it with their loved ones. Fernanda and Pablo thought that even as photographers there are unique moments that worth keeping away  your camera and let a professional capture the ocassion. So you can focus only on living the moment. Inspired by their own experience,  they teamed up, combined their passions and skills. Captourist was founded in early 2019.",
 
 "presente": "Presente",
  "presente-text": "Now, the team is made up of Pablo Torres (Co-founder/Art Director) the man that brings their creative vision to life; Fernanda Retes (Co-founder) handling the day-to-day operations passionate for connecting with the world and creating high-quality content.",
  "presente-text1": "In june 2019 Pablo and Fernanda became parents to a beautiful boy, Paolo. Six months later they received the most terrifying news, Paolo had Leukemia. The journey has been both hard and enriching. As a family they have learned to live in the moment, here and now. Today, they have two wonderful boys: Paolo & Luca and they live between Paris and Madrid –mostly in the city of lights!  Paolo is three years old, and after a Bone Marrow Transplant and thanks to medical advances and research he is free of Leukemia. This is the reason why Pablo and Fernanda decided to make of Captourist not only a way of living but a way to contribute with both Joseph Carreras Foundation and Aladina Foundation which are dedicated to Childhood Cancer Research.",

 "numero2": "N°02",
   "title2": "How We Think",
   "text2": "We believe that candid and natural photographies are the best way to treasure our memories.  Because photography can also be a passport to meeting new people, and living new experiences. We’ve been capturing moments  around the world since 2016.",
 
   "numero3": "N°03",
   "title3": "What We Do",
   "text3": "Life is too short for ordinary days. As photographers ourselves we have been making photographer friends. Our photographers are handpicked, not only for their skills and photography style. But also for their awesome personalities! They are able to capture your best moments and show you the city in fun way while they’re at it.",
   "text3-1": "The best  that they are locals at your holiday destination. So, you can ask them to point you towards the best places in the city, secret coffee shops and even which places to avoid.",

   "btn-1": "How it work?",

   "numero": "N°04",
   "title4": "Work With Us",
   "text4": "One is a very small number for greatness. Together, we work hard, we brainstorm nonstop, we laugh a lot, we rely in each other, and we have a blast doing what we love. We are looking for awesome people to grow with us and join us in this adventure."
 }
}
