{
    "FrequentlyAskedQuestions": {
        "question-1": "How and when will I get my photos after the shoot is done?",
        "answer-1": "We will send you an email with a link to your online gallery within five business days. There will also be a link in that email to leave feedback and tell about your experience, so please be sure to let us know!",
        
        "question-2": "Can I choose which photos I receive in my gallery?",
        "answer-2": "The Captourist packages include only the 'best of the best' from your shoot – as industry practice, your photographer removes any photos with funny faces, closed eyes, and improper lighting. Due to the nature of candid photography, not all shots that are taken will turn out as planned, but if you have any 'must have' shots, we would be more than happy to prioritize those shots so that they end up in your final gallery.",

        "question-3": "Can I buy all of the shots that the photographer took?",
        "answer-3": "Unfortunately not. Not even if you ask really, really nicely… 😉 We know that it can take dozens of snaps to get exactly that perfect version of a shot, and since our photographers shoot in RAW format this would mean editing hundreds of extra not-perfect shots rather than focusing on delivering you the best of the bunch. This leads into our other, even more important, reason: we only want to send you shots that we think you love. All this being said… if you thought there were shots you remember being taken that didn't make it into your set, let us know and we can reach out to your photographer and find out what’s possible. (Please note: under no circumstance are we able to provide images in raw format.)",

        "question-4": "How many people can book a shoot together?",
        "answer-4": "Getting great photos with a group means having ample time on your shoot to do so. In order to do that, we have required package lengths based on the number of participants. Our group maximums are as follows: 30 mins: max 6, 60 mins: max 10, 90 mins: max 15. *If more people show up to your shoot than you originally indicated on your booking form and the total number of people then exceeds the package requirement, extra people above the limit will be charged at $75 per person. The package length and photo quantities will remain as originally booked.",

        "question-5": "I had a great time with my photographer. Can I tip them after the shoot?",
        "answer-5": "Thank you for asking! What a thoughtful question. We make sure that our photographers are fairly compensated for their work, so tips are not at all expected. Sometimes our clients have so much fun with their photographers that they all go for a drink or dessert once the shoot is complete, but of course this is not expected or required either. It’s entirely up to you!",

        "question-6": "I want to gift this to family/friends, can I book for them?",
        "answer-6": "Due to the personal nature of photography and the sometimes many logistics involved, we cannot book shoots through family/friends. Instead we encourage you to gift as a gift card. This allows them to create an account, organize the shoot themselves, and receive their gallery. They can also confirm the best time for them, preferred location, and the photographer that best matches their itinerary and style. We have also found that this kind of photography is a pretty personal experience, so having it feel like an invited experience they have a say in helps them to feel more comfortable in front of the camera on the day! Keeping it as a gift card also has the advantage that if for some reason it isn’t possible for them on this trip, they have the option to use it on a future trip!"
    }
}
