{  "about_us": {
  "title": "Nuestra Historia",
  "text": "Con base en Madrid, España e inspirado por la idea de que suceden cosas asombrosas cuando vas más allá de la selfie. Hemos estado capturando a los viajeros en todo el mundo desde 2016. CAPTOURIST cambiará la forma en que recuerdas tus vacaciones al brindarte un hermoso souvenir para la memoria de ese viaje tan esperado.",

  "numero1": "N°01",
  "titulo1": "Nuestra Historia",
  "text1": "Fundada por los compañeros de viaje Fernanda Retes, Pablo Torres  La idea surgió por primera vez, cuando en 2015, Pablo planeó el escenario más romántico para proponer matrimonio a Fernanda en la bella ciudad de Venecia. Jessica Cacciapuoti, una muy buena amiga que conocía a Venecia como la palma de su mano, le sugirió a Pablo un lugar secreto, que solo los locales conocían. Allí estaban en un muelle oculto con el puente de Rialto de fondo. A medida que el atardecer se acercaba y la puesta de sol iluminaban el Gran Canal, él le hizo la Gran Pregunta y se prometieron mutuamente pasar el resto de sus vidas juntos.. Su única fotografía: una oscura y borrosa.",

  "inspiracion-title": "Inspiración",
  "inspiracion-text": "Han estado trabajando juntos haciendo lo que más les gusta: la fotografía, desde 2012 han capturando sonrisas, amor y vida. Ese día tan especial que pasarón juntos les hubiera encantado haber contratado a un fotógrafo profesional para asegurarse de que capturaría el momento perfecto y recordarlo por siempre y así compartirlo con sus seres queridos. Fernanda y Pablo pensaron que incluso como fotógrafos hay momentos únicos que vale la pena mantener alejada la cámara y dejar que un profesional capte la ocasión. Así  puedes enfocarte solo en vivir el momento. Inspirados por su propia experiencia, unieron sus fuerzas, combinaron sus pasiones y habilidades. Captourist was founded in 2017.",

  "presente": "Presente",
  "presente-text": "En junio de 2019, Pablo y Fernanda se convirtieron en padres de un hermoso niño, Paolo. Seis meses después recibieron la noticia más aterradora, Paolo tenía leucemia. El camino ha sido duro y enriquecedor. Como familia han aprendido a vivir el momento, aquí y ahora.",
  "presente-text1": "Hoy tienen dos niños maravillosos: Paolo y Luca y viven entre París y Madrid, ¡principalmente en la ciudad de las luces! Paolo tiene tres años, y después de un Trasplante de Médula Ósea y gracias a los avances médicos e investigaciones está libre de Leucemia. Esta es la razón por la que Pablo y Fernanda decidieron hacer de Captourist no solo una forma de vida, sino una forma de contribuir tanto con la Fundación Joseph Carreras como con la Fundación Aladina, que se dedican a la Investigación del Cáncer Infantil.",

  "numero2": "N°02",
  "title2": "Lo que Pensamos",
  "text2": "Creemos que las fotografías espontáneas y naturales son la mejor manera de atesorar nuestros recuerdos de viaje. Porque la fotografía también puede ser un pasaporte para conocer gente nueva y vivir nuevas experiencias. Hemos estado capturando momentos en todo el mundo desde 2013.",

  "numero3": "N°03",
  "title3": "Qué Hacemos",
  "text3": "La vida es demasiado corta para unas vacaciones ordinarias. Nuestros fotógrafos son seleccionados cuidadosamente, no solo por sus habilidades y estilo de fotografía. ¡También por sus increíbles personalidades! Son capaces de capturar tus mejores momentos y mostrarte la ciudad de una manera divertida mientras están en ello.",
  "text3-1": "¡Lo mejor! que son los locales en tu destino de vacaciones. Por lo tanto, puedes pedirles que te indiquen los mejores lugares de la ciudad, los restaurantes más recomendables, dode encontrar las mejores vistas de laciudad, las cafeterías secretas e incluso qué lugares evitar.",

  "btn-1": "¿Cómo funiona?",

  "numero": "N°04",
  "title4": "Trabaja con Nosotros",
  "text4": "Uno es un número muy pequeño para la grandeza. Juntos, trabajamos duro, realizamos una lluvia de ideas sin parar, nos reímos mucho, confiamos el uno en el otro y nos divertimos mucho haciendo lo que amamos. Estamos buscando personas increíbles para crecer con nosotros y únete a nosotros en esta aventura."
}
}
