{
    "home": {
    "sec-1-title": "Reserva tu fotógrafo en Paris y en cualquier parte del mundo.",
    "sec-1-text1": "Elige tu destino y ¡sonríe!, aquí estamos para capturar tus momentos acompañado del mejor fotógrafo en Paris y en cualquier parte del mundo.",
    "sec-1-text2": "Desde 190€",
    "secc-1-placeholder1": "Encuentra tu destino",

    "Phrases": "\"Cada fotografía es un recuerdo congelado en el tiempo, una historia que espera ser contada.\"",

    "sec-2-title": "BONJOUR!",
    "sec-2-text1": "Somos Fernanda & Pablo, tus amigos fotógrafos profesionales en París. Te invitamos a vivir París con una sesión de fotos inolvidable y a llevarte a casa el mejor recuerdo. Te garantizamos el mejor fotógrafo en Paris o en el mundo y una experiencia inolvidable y unas fotos que AMARÁS por siempre. Nuestros más de trece años de experiencia en fotografía de moda, y nuestro especial estilo para mostrar París nos han llevado a ser unos de los fotógrafos más deseados de la ciudad en poco tiempo.Por suerte, hemos tenido clientes maravillosos que nos han pedido seguirlos en sus viajes por Europa. Gracias a nuestra red de amigos fotógrafos que hemos construido minuciosamente alrededor del mundo podemos ayudarte a vivir la experiencia no sólo en París sino en cualquier destino del mundo.",

    "sec-2-text-btn1": "leer más",

    "sec-3-title": "Celebra la vida a través de fotografías",
    "sec-3-subtitle": "¡Inspírate para crear tus propios preciosos momentos!",

    "sec-3-card1-title": "Viajes",
    "sec-3-card1-text": "Captura la magia del viaje",

    "sec-3-card2-title": "Tu ciudad",
    "sec-3-card2-text": "Atesora memorias en tu ciudad natal",

    "sec-3-card3-title": "Retratos",
    "sec-3-card3-text": "Muestra al mundo quién eres",

    "sec-3-card4-title": "Bodas",
    "sec-3-card4-text": "Captura tu Pedida de Mano o Pre boda.",

    "sec-3-card-link": "Saber más >",

    "sec-3-text-btn1": "Ver precios",
    "sec-3-text-btn2": "Destinos",

    "sec-4-title": "Excelente experiencia del cliente",
    "sec-4-text1": "Fotógrafos de alta calidad, proceso de reserva sin preocupaciones y fotografías excepcionales en todo momento.",
    "sec-4-text-btn1": "Saber más",

    "sec-5-title": "Cómo Funciona Captourist",
    "sec-5-text1": "Haz que cualquier ocasión sea inolvidable en cuatro sencillos pasos.",
    "sec-5-link": "Aprende más >",
    "sec-5-step1-title": "Reserva tu sesión",
    "sec-5-step1-text": "Cuéntanos cuándo, dónde y cuál es la ocasión. Te asignaremos al mejor fotógrafo que se adapte a tus necesidades.",
    "sec-5-step2-title": "Planea tu sesión",
    "sec-5-step2-text": "Coordinaremos la sesión contigo a través de Whatsapp o correo electrónico. Tu fotógrafo está listo para contactarte para arreglar los detalles.",
    "sec-5-step3-title": "El día de la sesión",
    "sec-5-step3-text": "Tu fotógrafo estará listo y coordinaremos todo para que tengas una experiencia sin preocupaciones. ¡Todo listo para capturar tus momentos!",
    "sec-5-step4-title": "Descarga y, ¡disfruta!",
    "sec-5-step4-text": "Nuestros editores mejorarán tus fotos, las cuales se entregarán dentro de los 5 días posteriores a la sesión, para que puedas verlas, descargarlas y compartirlas.",

    "sec-6-title": "Sesiones de fotos favoritas",
    "sec-6-subtitle": "Inspírate con las sesiones fotográficas de nuestros clientes y lo que dicen sobre la experiencia.",
    "sec-6-card1-title": "Quince años en Paris",
    "sec-6-card1-text": "Paris, Francia | 2024",
    "sec-6-text-btn1": "Ver la Historia",

    "sec-7-title": "¿Estás listo para hacer que tu vida sea memorable?",
    "sec-7-text1": "Empieza a reservar tu sesión de fotos",
    "sec-7-text-btn1": "Reserva ahora",

    "sec-8-title": "¡Echa un vistazo detrás de escena!",
    "sec-8-text-btn1": "Ver perfil",

    "sec-9-title": "Testimonios",

    "sec-10-title": "Socios destacados"
  }

}