{
  "FrequentlyAskedQuestions": {
    "faqtitle": "Preguntas Frecuentes",

    "question-1": "¿Cómo y cuándo recibiré mis fotos después de que se haya realizado la sesión?",
    "answer-1": "Te enviaremos un correo electrónico con un enlace a tu galería en línea dentro de los cinco días hábiles. También habrá un enlace en ese correo electrónico para dejar comentarios y contar sobre tu experiencia, ¡así que asegúrate de hacérnoslo saber!",

    "question-2": "¿Puedo elegir qué fotos recibo en mi galería?",
    "answer-2": "Los paquetes de Captourist incluyen solo lo 'mejor de lo mejor' de tu sesión; como práctica de la industria, tu fotógrafo elimina cualquier foto con caras graciosas, ojos cerrados e iluminación inapropiada. Debido a la naturaleza de la fotografía espontánea, no todas las tomas que se realizan saldrán como se planeó, pero si tienes alguna toma que es 'imprescindible', estaremos más que felices de priorizar esas tomas para que terminen en tu galería final.",

    "question-3": "¿Puedo comprar todas las tomas que tomó el fotógrafo?",
    "answer-3": "Desafortunadamente no. Ni siquiera si preguntas de verdad, de verdad amablemente... 😉 Sabemos que puede llevar docenas de fotos obtener exactamente esa versión perfecta de una toma, y dado que nuestros fotógrafos disparan en formato RAW, esto significaría editar cientos de tomas no perfectas en lugar de centrarse en entregarte lo mejor de lo mejor. Esto nos lleva a nuestra otra razón, incluso más importante: solo queremos enviarte las tomas que creemos que amarás. Dicho esto... si pensabas que había tomas que recuerdas haber tomado que no hicieron parte de tu set, háznoslo saber y podemos ponernos en contacto con tu fotógrafo para averiguar qué es posible. (Ten en cuenta: bajo ninguna circunstancia podemos proporcionar imágenes en formato RAW.)",

    "question-4": "¿Cuántas personas pueden reservar una sesión juntas?",
    "answer-4": "Obtener grandes fotos con un grupo significa tener tiempo suficiente en tu sesión para hacerlo. Para lograr esto, tenemos longitudes de paquete requeridas basadas en el número de participantes. Nuestros máximos grupales son los siguientes: 30 minutos: máximo 6, 60 minutos: máximo 10, 90 minutos: máximo 15. *Si más personas se presentan a tu sesión de las que indicaste originalmente en tu formulario de reserva y el número total de personas supera el requisito del paquete, se cobrará $75 por persona por las personas adicionales. La duración del paquete y las cantidades de fotos se mantendrán como se reservaron originalmente.",

    "question-5": "Tuve un gran momento con mi fotógrafo. ¿Puedo darles propina después de la sesión?",
    "answer-5": "¡Gracias por preguntar! Qué pregunta tan considerada. Nos aseguramos de que nuestros fotógrafos sean compensados de manera justa por su trabajo, por lo que las propinas no se esperan en absoluto. A veces, nuestros clientes se divierten tanto con sus fotógrafos que todos van a tomar algo o a un postre una vez que se completa la sesión, pero, por supuesto, esto tampoco se espera ni es obligatorio. ¡Depende completamente de ti!",

    "question-6": "Quiero regalar esto a familiares/amigos, ¿puedo reservar para ellos?",
    "answer-6": "Debido a la naturaleza personal de la fotografía y a las muchas logísticas que a veces están involucradas, no podemos reservar sesiones a través de familiares/amigos. En su lugar, te animamos a regalar una tarjeta de regalo. Esto les permite crear una cuenta, organizar la sesión ellos mismos y recibir su galería. También pueden confirmar el mejor momento para ellos, la ubicación preferida y el fotógrafo que mejor se adapte a su itinerario y estilo. También hemos encontrado que este tipo de fotografía es una experiencia bastante personal, por lo que tenerla como una experiencia a la que ellos tienen voz les ayuda a sentirse más cómodos frente a la cámara el día de la sesión. Mantenerlo como una tarjeta de regalo también tiene la ventaja de que si por alguna razón no les es posible en este viaje, tienen la opción de usarla en un futuro viaje."
  }
}
